print("твоя программа первая строка")
print("lictpu was here 29.09")
print("murphyqwek was here 29.09")
print('бельков вячеслав')
print("добавка от форма lictpu")
print("Истомина Полина")
print("Барабанова Наталия")
print("Здесь был Морозов")
print('Виктор Фрик, 142')
print('vikfrik Виктор Фрик')
print('аверин владимир')
print('Илюша')
print('Каллас ДАнил')
print('Шелепов Артем')
print('Могильный Борислав')
print("Мельник Ульяна")
print("здравствуйте, я был тут(Степанов Михаил)")

print('Тут была Галя')

print("здесь была опасная тема")

print('Шаман Вика')

print('Тут была Анечка Фурсова')

print("здесь был пешков")

print('Силков Александр')
print("Пирогов Егор")


print("кто такой Егор")
print("кто такая Катя"
